<?php get_header(); ?>

    <div class="text-page">
        <div class="top-text">
			<h1 class="h1">Политика конфиденциальности</h1>
            
        </div>
        <div class="block-name">
            Согласие на обработку персональных данных
        </div>
        <div class="text">
            <p>В соответствии с Федеральным законом от 27 июля 2006 года № 152-ФЗ «О персональных данных» я своей волей и в своем интересе предоставляю Обществу с ограниченной ответственностью «Вектор Икс» (ООО «Вектор Икс», далее – «Оператор») (ОГРН: 5077746938649, местонахождение: Россия, г. Москва, муниципальный округ Пресненский вн. тер. г., Пресненская наб., д. 8, стр. 1, этаж 6, помещ. IN), право (согласие) на обработку моих персональных данных, полученных Оператором при предоставлении мной своих персональных данных и документов, содержащих мои персональные данные (в том числе документов, предоставляемых в электронном виде), на интернет-сайт Оператора vectorx.tilda.ws (далее – «Сайт Оператора»).</p>
            <p>Также полученных Оператором или ставших известными Оператору в процессе заключения, изменения, исполнения, расторжения договоров между мной и Оператором (в том числе, но не ограничиваясь: фамилия, имя, отчество, пол, гражданство, сведения о резидентстве, ИНН, СНИЛС, дата рождения, адрес места регистрации, почтовый адрес, реквизиты документа, удостоверяющего личность, и данные, содержащиеся в нем, контактные данные (номер телефона/факса, адрес электронной почты), платежные реквизиты, данные о договорах, других документах и информации в рамках правоотношений, возникших между мной и Оператором, сведения о доходе, об имуществе, обязательствах и имущественных правах) (далее – «Персональные данные»), любым из перечисленных далее способов.</p>
            <p>Включая, но не ограничиваясь сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, передачу указанным ниже третьим лицам, обезличивание, блокирование и уничтожение, а также осуществление любых иных действий с Персональными данными с учетом действующего законодательства Российской Федерации. Обработка Персональных данных будет осуществляться Оператором в моих интересах, а так же:</p>
            <ul>
                <li>в целях соблюдения, обеспечения соблюдения требований действующего законодательства, в том числе Федерального закона от 07.08.2001 № 115-ФЗ «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма»;</li>
                <li>в целях подготовки к заключению, в целях заключения, исполнения, изменения, расторжения договоров (соглашений) между мной и Оператором (в том числе, но не ограничиваясь) в целях заключения посредством сети Интернет соглашения об электронном документообороте, договора о брокерском обслуживании, депозитарного договора, а также в целях подготовки и обновления анкеты физического лица, заявлений, уведомлений, соглашений, документов, не влекущих непосредственно заключение, расторжение, изменение соответствующих договоров (соглашений), исполнения договоров (соглашений) между Оператором и указанными ниже третьими лицами;</li>
                <li>в иных целях, соответствующих направленности вышеизложенных целей. Настоящим подтверждаю, что надлежащим образом ознакомлен с целями обработки моих Персональных данных.</li>
            </ul>
            <p>Настоящим согласием я также подтверждаю, что Оператор может использовать Персональные данные при организации взаимодействия в рамках договоров, которые будут заключены с Оператором, в целях оказания/предоставления мне каких-либо консультаций (разъяснений), путем осуществления контактов со мной напрямую или по телефону, почтой, электронной почтой, , а также с использованием иных средств связи. также выражаю своё согласие Оператору на передачу моих Персональных данных в адрес следующих лиц:</p>
            <ol>
                <li>Небанковская кредитная организация акционерное общество «Национальный расчетный депозитарий» (НКО АО НРД), адрес (местонахождение): 105066, г. Москва, ул. Спартаковская, дом 12 (ОГРН 1027739132563);</li>
                <li>Публичное акционерное общество «Московская биржа ММВБ-РТС», адрес (местонахождение): 125009, г. Москва, Большой Кисловский переулок, дом 13 (ОГРН 1027739387411)</li>
                <li>Публичное акционерное общество «Санкт-Петербургская биржа» (ПАО «СПБ), адрес (местонахождение): 127006, г. Москва, ул. Долгоруковская, д.38, стр.1;</li>
            </ol>
            <p>Лицам, действующим в интересах Оператора, а также иным лицам, заключившим с Оператором соглашение на условиях конфиденциальности и ответственности за разглашение Персональных данных в рамках действующего законодательства Российской Федерации (далее – «Операторы-партнеры»). Предоставление Персональных данных возможно также налоговым и иным государственным органам, органам и агентам валютного контроля в случаях и объеме, предусмотренных законодательством Российской Федерации. </p>
            <p>Передача Оператором Персональных данных в соответствии с условиями настоящего согласия, не будет являться нарушением условий о конфиденциальности, содержащихся в договорах, заключенных или которые будут заключены между мной и Оператором. Срок обработки Персональных данных: с момента предоставления Персональных данных до истечения 10 (десяти) лет со дня прекращения действия последнего заключенного с ООО «Вектор Икс» договора на оказание услуг.</p>
            <p>Настоящим я уведомлен, что ООО «Вектор Икс» осуществляет смешанную обработку Персональных данных. Полученная в ходе обработки Персональных данных информация передается по внутренней сети ООО «Вектор Икс» (информация, доступна лишь для строго определенных сотрудников), а также передается с использованием сети общего пользования Интернет; согласие на обработку Персональных данных может быть отозвано путем предоставления соответствующего заявления в адрес Оператора в письменном виде заказным письмом с уведомлением о вручении либо вручения указанного заявления лично под расписку представителю Оператора.</p>
            <div class="name">
                Сбор статистической информации. Рекламные маркетинговые исследования.
            </div>
            <p>Настоящим я, действуя своей волей и в своем интересе, заявляю о своем согласии на получение от ООО «Вектор Икс» посредством использования телефонной связи, а также посредством использования информационно-телекоммуникационной сети «Интернет», в том числе путем направления по электронной почте и путем смс-уведомлений, каких-либо рассылок, имеющих, в том числе рекламный характер.</p>
            <p>В целях предложения мне со стороны ООО «Вектор Икс» услуг, оказываемых ООО «Вектор Икс», и/или услуг, оказываемых лицами, действующими в интересах ООО «Вектор Икс», о предложении оказания или об оказании мне со стороны ООО «Вектор Икс» каких-либо консультаций (разъяснений), а также проведения опросов, анкетирования, рекламных и маркетинговых исследований, в том числе касающихся услуг, оказываемых ООО «Вектор Икс» и/или лицами, действующими в интересах ООО «Вектор Икт», а также Операторами-партнерами.</p>
        </div>
    </div>
    <div class="bottom-page-form2">
        <p>Готовы ответить на любые вопросы, помочь разобраться и принять правильное решение</p>
		<div id="sender-form2-success" class="form-success" style="display: none;">
			<div class="form-success-inner">
				<p>Ваша заявка принята</p>
				<p class="fs-18px">Спасибо! Свяжемся с вами в ближайшее время.</p>
			</div>
		</div>
        <form id="sender-form2">
            <p class="answer-form-success" style="display: none">Успешно отправлено</p>
            <p class="answer-form-error" style="display: none">Ошибка отправки</p>
            <input type="text" id="form-name2" placeholder="Имя">
            <input type="tel" id="form-phone2" required minlength="7" placeholder="Телефон" title="+7 (xxx) xxx xxxx" pattern="\+7 \([0-9]{3}\) [0-9]{3} [0-9]{4}">
            <button class="button" type="submit">Получить консультацию</button>
			<p class="privacy-policy">
				Нажимая на кнопку "Получить консультацию", вы даете согласие на обработку персональных данных в соответствии с <a href="/privacy-policy/" >Политикой конфиденциальности</a>
			</p>
        </form>
        <video class="video"  autoplay="" muted="" playsinline >
            <source src="<?= bloginfo('template_directory'); ?>/video/9.mp4" type="video/mp4" />
            <img src="<?= bloginfo('template_directory'); ?>/img/bottom-page-form.png" class="image">
            <img src="<?= bloginfo('template_directory'); ?>/img/arrow9.svg" class="block-arrow">
        </video>
    </div>

<?php get_footer(); ?>