<?php get_header(); ?>

    <div class="service-page-top-block other">
        <div class="content">
            <div class="name">
				<h1 class="h1">Инвестирование для бизнеса</h1>
            </div>
            <p>Помогаем бизнесу становиться успешнее за счет использования инвестиционных инструментов.</p>
            <button class = "button-popup" onclick="startPopupAnimation()"" class="w-200">Открыть счёт</button>
        </div>
        <video class="video"  autoplay="" muted="" playsinline >
            <source src="<?= bloginfo('template_directory'); ?>/video/10.mp4" type="video/mp4" />
            <img src="<?= bloginfo('template_directory'); ?>/img/investing-for-business.png" class="image other">
            <img src="<?= bloginfo('template_directory'); ?>/img/arrow11.svg" class="block-arrow">
        </video>

    </div>
    <div class="personal-broker-advantages">
        <div class="block-name">
            Зачем моему бизнесу брокерские услуги?
        </div>
        <div class="list other2">
            <div class="flex">
                <div class="item">
                    <span>Привлекайте финансирование</span>
                    Получите срочно необходимые средства под залог ценных бумаг без оформления кредитных заявок
                </div>
                <div class="item item2">
                    <span>Управляйте рисками</span>
                    Фиксируйте курс купли-продажи валюты, сырья или товара в будущем, чтобы не зависеть от колебания курса на рынке
                </div>
                <div class="item item3">
                    <span>Инвестируйте</span>
                    Вкладывайте свободные денежные средства в инструменты с высокой потенциальной доходностью от 1 дня
                </div>
            </div>
            <div class="bottom-text">
                Услуга доступна только квалифицированным инвесторам. Перед покупкой будет необходимо подтвердить статус.
            </div>
        </div>
    </div>
    <div class="consult-links-block">
        <div class="block-name">
            Широкий набор инструментов для малого, среднего и крупного бизнеса, эмитентов, банков и фондов
        </div>
        <button class = "button-popup" onclick="startPopupAnimation()"">Получить консультацию</button>
        <ul>
            <li>Привлечение финансирования с помощью выпуска облигаций</li>
            <li>Финансирование под залог ценных бумаг и валюты</li>
            <li>Страхование валютных рисков</li>
            <li>Обмен валюты по биржевому курсу</li>
            <li>Размещение свободных денежных средств по рыночной ставке</li>
            <li>Учет и хранение ценных бумаг</li>
            <li>Инвестиционное и юридическое консультирование</li>
        </ul>
    </div>
    <div class="faq-block">
        <div class="block-name">
            FAQ
        </div>
        <div class="list">
            <div class="item">
                <div class="name">
                    В каком формате проходит общение с персональным брокером?
                </div>
                <div class="text">
                    Информируем Вас о том, что в соответствии с п. 14 ст. 7 Федерального закона от 07.08.2001 года № 115-ФЗ «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма» (далее – Федеральный закон) клиенты обязаны предоставлять организациям, осуществляющим операции с денежными средствами или иным имуществом, информацию, необходимую для исполнения указанными организациями требований Федерального закона, включая информацию о своих выгодоприобретателях, учредителях (участниках) и бенефициарных владельцах, а также о своем статусе доверительного собственника (управляющего) иностранной структуры без образования юридического лица, протектора.
                </div>
            </div>
            <div class="item">
                <div class="name">
                    Как открыть счет в Вектор Икс ?
                </div>
                <div class="text">
                    Информируем Вас о том, что в соответствии с п. 14 ст. 7 Федерального закона от 07.08.2001 года № 115-ФЗ «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма» (далее – Федеральный закон) клиенты обязаны предоставлять организациям, осуществляющим операции с денежными средствами или иным имуществом, информацию, необходимую для исполнения указанными организациями требований Федерального закона, включая информацию о своих выгодоприобретателях, учредителях (участниках) и бенефициарных владельцах, а также о своем статусе доверительного собственника (управляющего) иностранной структуры без образования юридического лица, протектора.
                </div>
            </div>
            <div class="item">
                <div class="name">
                    Могу ли я воспользоваться услугой персонального брокера, торгуя на другой платформе?
                </div>
                <div class="text">
                    Информируем Вас о том, что в соответствии с п. 14 ст. 7 Федерального закона от 07.08.2001 года № 115-ФЗ «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма» (далее – Федеральный закон) клиенты обязаны предоставлять организациям, осуществляющим операции с денежными средствами или иным имуществом, информацию, необходимую для исполнения указанными организациями требований Федерального закона, включая информацию о своих выгодоприобретателях, учредителях (участниках) и бенефициарных владельцах, а также о своем статусе доверительного собственника (управляющего) иностранной структуры без образования юридического лица, протектора.
                </div>
            </div>
            <div class="item">
                <div class="name">
                    От чего зависит размер комиссионного вознаграждения брокеру?
                </div>
                <div class="text">
                    Информируем Вас о том, что в соответствии с п. 14 ст. 7 Федерального закона от 07.08.2001 года № 115-ФЗ «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма» (далее – Федеральный закон) клиенты обязаны предоставлять организациям, осуществляющим операции с денежными средствами или иным имуществом, информацию, необходимую для исполнения указанными организациями требований Федерального закона, включая информацию о своих выгодоприобретателях, учредителях (участниках) и бенефициарных владельцах, а также о своем статусе доверительного собственника (управляющего) иностранной структуры без образования юридического лица, протектора.
                </div>
            </div>
        </div>
    </div>
    <div class="bottom-page-form2">
        <p>Готовы ответить на любые вопросы, помочь разобраться и принять правильное решение</p>
		<div id="sender-form2-success" class="form-success" style="display: none;">
			<div class="form-success-inner">
				<p>Ваша заявка принята</p>
				<p class="fs-18px">Спасибо! Свяжемся с вами в ближайшее время.</p>
			</div>
		</div>
        <form id="sender-form2">
            <p class="answer-form-success" style="display: none">Успешно отправлено</p>
            <p class="answer-form-error" style="display: none">Ошибка отправки</p>
            <input type="text" id="form-name2" placeholder="Имя">
            <input type="tel" id="form-phone2" required minlength="7" placeholder="Телефон" title="+7 (xxx) xxx xxxx" pattern="\+7 \([0-9]{3}\) [0-9]{3} [0-9]{4}">
            <button class="button" type="submit">Получить консультацию</button>
			<p class="privacy-policy">
				Нажимая на кнопку "Получить консультацию", вы даете согласие на обработку персональных данных в соответствии с <a href="/privacy-policy/" >Политикой конфиденциальности</a>
			</p>
        </form>
        <video class="video"  autoplay="" muted="" playsinline >
            <source src="<?= bloginfo('template_directory'); ?>/video/9.mp4" type="video/mp4" />
            <img src="<?= bloginfo('template_directory'); ?>/img/bottom-page-form.png" class="image">
            <img src="<?= bloginfo('template_directory'); ?>/img/arrow9.svg" class="block-arrow">
        </video>
    </div>

<?php get_footer(); ?>