<?php get_header(); ?>

<div class="other-information-page">
    <div class="block-name">
		<h1 class="h1">Иная информация, подлежащая раскрытию</h1>
        
    </div>
    <div class="flex">
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Полное и сокращенное фирменное наименование профессионального участника рынка ценных бумаг, в том числе на иностранном языке (при наличии двух последних)
            </div>
            <div class="info">
                <span>Содержание</span>
                Полное наименование на русском языке: Общество с ограниченной ответственностью "Вектор Икс". Сокращенное наименование на русском языке: ООО "Вектор Икс" Полное наименование на английском языке: "VectorX" Limited Liability Company Сокращенное наименование на английском языке: "VectorX" LLC
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Бессрочно
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016. В части изменения наименования 27.10.2021
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Прежнее полное и сокращенное фирменное наименование профессионального участника рынка ценных бумаг, в том числе на иностранном языке (при наличии двух последних)
            </div>
            <div class="info">
                <span>Содержание</span>
                Полное наименование на русском языке: Общество с ограниченной ответственностью "Горизонт - Брокер". Сокращенное наименование на русском языке: ООО "Горизонт - Брокер". Полное наименование на английском языке: "Horizon-broker" Limited Liability Company. Сокращенное наименование на английском языке: "Horizon-broker" LLC
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                5 лет с даты раскрытия
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> В части изменения наименования 27.10.2021
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Идентификационный номер налогоплательщика
            </div>
            <div class="info">
                <span>Содержание</span>
                7702644658
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Бессрочно
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Адрес профессионального участника рынка ценных бумаг, указанный в ЕГРЮЛ
            </div>
            <div class="info">
                <span>Содержание</span>
                123112, Россия, Москва Г., Муниципальный округ Пресненский Вн.Тер.Г., Пресненская наб., Д. 8, СТР. 1, Этаж 6, помещ. IN
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Бессрочно
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 30.09.2021
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Номер телефона, факса (при наличии последнего) профессионального участника рынка ценных бумаг
            </div>
            <div class="info">
                <span>Содержание</span>
                +7 (495) 419 00 99
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Бессрочно
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 18.08.2021
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Адрес электронной почты профессионального участника рынка ценных бумаг
            </div>
            <div class="info">
                <span>Содержание</span>
                bo@vexbroker.com
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Бессрочно
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 18.08.2021
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Фамилия, имя, отчество (при наличии последнего) лица, осуществляющего функции единоличного исполнительного органа профессионального участника рынка ценных бумаг
            </div>
            <div class="info">
                <span>Содержание</span>
                Матвеева Анна Валентиновна
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Бессрочно
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 07.12.2021
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Фамилия, имя, отчество (при наличии последнего) лица, временно исполняющего функции единоличного исполнительного органа профессионального участника рынка ценных бумаг (далее - ВРИО)
            </div>
            <div class="info">
                <span>Содержание</span>
                Отсутствует
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                До назначения лица, осуществляющего функции единоличного исполнительного органа
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Информация о приостановлении действия лицензий, которыми обладает профессиональный участник рынка ценных бумаг, с указанием даты и причины приостановления
            </div>
            <div class="info">
                <span>Содержание</span>
                Отсутствует
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                В течение одного года со дня ее раскрытия
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Информация о возобновлении действия лицензий, которыми обладает профессиональный участник рынка ценных бумаг, с указанием даты возобновления действия лицензий
            </div>
            <div class="info">
                <span>Содержание</span>
                Отсутствует
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                В течение одного года со дня ее раскрытия
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Информация о принятии профессиональным участником рынка ценных бумаг решения о направлении в Банк России заявления об аннулировании лицензии на осуществление профессиональной деятельности на рынке ценных бумаг
            </div>
            <div class="info">
                <span>Содержание</span>
                До дня принятия Банком России решения об аннулировании лицензии (об отказе в аннулировании лицензии) профессионального участника рынка ценных бумаг или в течение одного рабочего дня со дня принятия решения об отзыве заявления об аннулировании лицензии на осуществление профессиональной деятельности на рынке ценных бумаг
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Срок
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Информация об аннулировании лицензии в связи с нарушением профессиональным участником рынка ценных бумаг законодательства Российской Федерации или в связи с принятием Банком России решения об аннулировании лицензии на основании заявления профессионального участника рынка ценных бумаг. Информация раскрывается, в случае если у профессионального участника рынка ценных бумаг имеются иные действующие лицензии на осуществление профессиональной деятельности на рынке ценных бумаг
            </div>
            <div class="info">
                <span>Содержание</span>
                Отсутствует
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                В течение трех лет со дня ее раскрытия
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Информация о членстве в саморегулируемых организациях в сфере финансового рынка, объединяющих брокеров, дилеров, форекс-дилеров, управляющих, депозитариев, регистраторов (далее - СРО), в случае исключения из СРО профессиональный участник рынка ценных бумаг раскрывает информацию об этом с указанием даты и причины исключения
            </div>
            <div class="info">
                <span>Содержание</span>
                ООО "Вектор Икс" (ранее ООО "Горизонт - Брокер") является членом Национальной ассоциации участников фондового рынка (НАУФОР) - саморегулируемой организации с 07.09.2015 года. Адрес НАУФОР: Москва, 129090, 1-й Коптельский пер., д. 18, стр.1. Телефоны: 8 (495)787-77-74/75, факс: 8 (495)787-24-85 www.naufor.ru
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                В течение всего срока членства в СРО, а в случае исключения из членов СРО - в течение 30 рабочих дней со дня исключения
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Годовая консолидированная финансовая отчетность, составленная в соответствии с Международными стандартами финансовой отчетности (в случае ее составления), и аудиторское заключение по ней (при наличии)
            </div>
            <div class="info">
                <span>Содержание</span>
                Отсутствует
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                В течение трех лет со дня ее раскрытия
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Годовая финансовая отчетность, составленная в соответствии с Международными стандартами финансовой отчетности (в случае ее составления), представляемая на индивидуальной основе, и аудиторское заключение по ней (при наличии)
            </div>
            <div class="info">
                <span>Содержание</span>
                Отсутствует
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                В течение трех лет со дня ее раскрытия
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Промежуточная консолидированная финансовая отчетность, составленная в соответствии с Международными стандартами финансовой отчетности (в случае ее составления), и аудиторское заключение по ней (при наличии)
            </div>
            <div class="info">
                <span>Содержание</span>
                Отсутствует
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                До раскрытия годовой консолидированной финансовой отчетности, составленной в соответствии с Международными стандартами финансовой отчетности
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Промежуточная финансовая отчетность, составленная в соответствии с Международными стандартами финансовой отчетности (в случае ее составления), представляемая на индивидуальной основе, и аудиторское заключение по ней (при наличии)
            </div>
            <div class="info">
                <span>Содержание</span>
                Отсутствует
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                До раскрытия годовой консолидированной финансовой отчетности, составленной в соответствии с Международными стандартами финансовой отчетности
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Перечень филиалов, представительств и иных обособленных подразделений, осуществляющих профессиональную деятельность на рынке ценных бумаг (при наличии), с указанием полного (при наличии - сокращенного) наименования, адреса, номера телефона, факса (при наличии последнего)
            </div>
            <div class="info">
                <span>Содержание</span>
                Отсутствуют
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Бессрочно
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Информация о технических сбоях в автоматизированных системах профессионального участника рынка ценных бумаг, которые повлекли прекращение (ограничение) работоспособности таких систем, что привело к отсутствию возможности осуществления деятельности профессионального участника рынка ценных бумаг в отношении всех клиентов профессионального участника рынка ценных бумаг на протяжении одного часа подряд, с указанием даты, времени и причин прекращения, а для профессиональных участников рынка ценных бумаг, оказывающих услуги по хранению сертификатов ценных бумаг и (или) учету и переходу прав на ценные бумаги или осуществляющих профессиональную деятельность по ведению реестра владельцев ценных бумаг, - одного календарного дня с указанием даты, времени и причин прекращения осуществления деятельности профессионального участника рынка ценных бумаг
            </div>
            <div class="info">
                <span>Содержание</span>
                Технических сбоев не было
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                В течение трех лет со дня ее раскрытия
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Информация о возобновлении работоспособности автоматизированных систем профессионального участника рынка ценных бумаг после сбоев, которые повлекли прекращение (ограничение) работоспособности таких систем, что привело к отсутствию возможности осуществления деятельности профессионального участника рынка ценных бумаг в отношении всех клиентов профессионального участника рынка ценных бумаг на протяжении одного часа подряд, с указанием даты, времени и причин прекращения, а для профессиональных участников рынка ценных бумаг, оказывающих услуги по хранению сертификатов ценных бумаг и (или) учету и переходу прав на ценные бумаги или осуществляющих профессиональную деятельность по ведению реестра владельцев ценных бумаг, - одного календарного дня с указанием даты, времени и причин прекращения осуществления деятельности профессионального участника рынка ценных бумаг
            </div>
            <div class="info">
                <span>Содержание</span>
                Технических сбоев не было
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                В течение 10 рабочих дней со дня возобновления работоспособности автоматизированных систем профессионального участника рынка
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Информация о существенных судебных спорах профессионального участника рынка ценных бумаг, а также его дочерних и зависимых обществ, решения по которым могут существенным образом повлиять на финансовое положение или хозяйственную деятельность профессионального участника рынка ценных бумаг (в целях настоящего Указания, если исковые требования выражены в денежном эквиваленте, судебный спор является существенным, когда исковые требования превышают 10 процентов от валюты баланса профессионального участника рынка ценных бумаг) с указанием наименования суда, номера дела, даты решения (определения), размера искового требования
            </div>
            <div class="info">
                <span>Содержание</span>
                Судебных споров нет
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                В течение одного года со дня вступления в силу решения суда
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Указание на то, что брокер является клиентским брокером в соответствии с Указанием Банка России от 25 июля 2014 года N 3349-У "О единых требованиях к правилам осуществления брокерской деятельности при совершении операций с имуществом клиента брокера", зарегистрированным Министерством юстиции Российской Федерации 25 августа 2014 года N 33865 ("Вестник Банка России" от 10 сентября 2014 года N 81). Информация раскрывается только клиентским брокером
            </div>
            <div class="info">
                <span>Содержание</span>
                ООО "Вектор Икс" (ранее ООО "Горизонт - Брокер") клиентским брокером не является
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Бессрочно
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Перечень участников торгов (участников клиринга), с которыми у клиентского брокера заключены договоры о предоставлении услуг участниками торгов (участниками клиринга)
            </div>
            <div class="info">
                <span>Содержание</span>
                ООО "Вектор Икс" (ранее ООО "Горизонт - Брокер") клиентским брокером не является
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Бессрочно
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Информация о приостановлении допуска брокера к организованным торгам
            </div>
            <div class="info">
                <span>Содержание</span>
                Допуск к торгам ООО "Вектор Икс", ранее ООО «Горизонт - Брокер» не приостанавливался
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                В течение трех месяцев со дня возобновления допуска к организованным торгам
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Информация о приостановлении допуска брокера к клиринговому обслуживанию
            </div>
            <div class="info">
                <span>Содержание</span>
                Допуск к клиринговому обслуживанию ООО "Вектор Икс" (ранее ООО "Горизонт - Брокер") не приостанавливался
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                В течение трех месяцев со дня возобновления допуска к клиринговому обслуживанию
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Электронные копии всех лицензий на осуществление профессиональной деятельности на рынке ценных бумаг, созданные посредством сканирования
            </div>
            <div class="info">
                <span>Содержание</span>
                ООО "Вектор Икс" (ранее ООО "Горизонт - Брокер") уведомляет о совмещении различных видов профессиональной деятельности на рынке ценных бумаг, а также о возможном существовании риска возникновения конфликта интересов.
                <br/><br/>
                <p><a href="http://horizont-broker.ru/about/licbrok.pdf" target="_blank">Вид деятельности, на осуществление которой выдана лицензия:<br/> Брокерская<br/> Номер лицензии: 045-10428-100000<br/> Дата выдачи лицензии: 31.07.2007г.<br/> Дата окончания срока действия лицензии: Бессрочная<br/> Орган, выдавший лицензию: ФСФР России.</a></p>
                <br/>
                <p><a href="http://horizont-broker.ru/about/licdeal.pdf" target="_blank">Вид деятельности, на осуществление которой выдана лицензия:<br/> Дилерская<br/> Номер лицензии: 045-10434-010000<br/> Дата выдачи лицензии: 31.07.2007г.<br/> Дата окончания срока действия лицензии: Бессрочная<br/> Орган, выдавший лицензию: ФСФР России.</a></p>
                <br/>
                <p><a href="http://horizont-broker.ru/about/liccb.pdf" target="_blank">Вид деятельности, на осуществление которой выдана лицензия:<br/>
                    Деятельность по управлению ценными бумагами. <br/>Номер лицензии: 045-10439-001000<br/> Дата выдачи лицензии: 31.07.2007г.<br/> Дата окончания срока действия лицензии: Бессрочная<br/> Орган, выдавший лицензию: ФСФР России.</a></p>
                <br/>
                <p><a href="https://drive.google.com/file/d/1xW17Ean_cfq6RlF7O9UWz_7bF4Jdsm2n/view?usp=sharing" rel="noreferrer noopener" target="_blank" >Вид деятельности, на осуществление которой выдана лицензия:<br/>
                    Депозитарная деятельность.<br/>
                    Номер лицензии: 045-14139-000100<br/>
                    Дата выдачи лицензии: 22.06.2022г.<br/>
                    Дата окончания срока действия лицензии: Бессрочная<br/>
                        Орган, выдавший лицензию: Центральный банк Российской Федерации.</a>
                </p>
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Бессрочно
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Информация о стандартах СРО, которыми руководствуется профессиональный участник рынка ценных бумаг при осуществлении своей деятельности
            </div>
            <div class="info">
                <span>Содержание</span>
                Стандарты:<br/>
                <a href="http://www.naufor.ru/tree.asp?n=16042">http://www.naufor.ru/tree.asp?n=16042</a>
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                В течение срока использования стандартов СРО в своей деятельности
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 0.05.2016<br/>
                01.11.2016 (изменен)<br/>
                16.05.2018 (изменен)<br/>
                02.12.2019 (изменен)
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Годовая бухгалтерская (финансовая) отчетность с отметкой налогового органа и аудиторское заключение по ней
            </div>
            <div class="info">
                <span>Содержание</span>
                <a href="/docs/">Годовая бухгалтерская (финансовая) отчетность с отметкой налогового органа и аудиторское заключение по ней</a>
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                В течение трех лет со дня ее раскрытия
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Промежуточная бухгалтерская (финансовая) отчетность (в случае ее составления)
            </div>
            <div class="info">
                <span>Содержание</span>
                <a href="/docs/">Промежуточная бухгалтерская отчетность, составленная в соответствии с Российскими стандартами бухгалтерской отчетности</a>
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                До раскрытия годовой бухгалтерской (финансовой) отчетности
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Расчет собственных средств, осуществленный в соответствии с требованиями Банка России
            </div>
            <div class="info">
                <span>Содержание</span>
                <a href="/financial-indicators/">Раскрытие информации</a>
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                В течение трех лет со дня ее раскрытия. Информация, раскрытая до внесения изменений, должна быть доступна в течение одного года со дня раскрытия актуальной информации
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Образец договора (образцы договоров), предлагаемый (предлагаемые) профессиональным участником рынка ценных бумаг своим клиентам при предоставлении им услуг (при наличии) (далее - образец договора)
            </div>
            <div class="info">
                <span>Содержание</span>
                <a href="https://drive.google.com/file/d/1NuvqG9t_xbiP7j19nxSxFiiKXEP1Dtzc/view?usp=sharing">Форма договора доверительного управления</a>
                <br/>
                <a href="https://drive.google.com/file/d/1-slk2Hl33EDQZz0q4dVXWZP5xw51A6c_/view?usp=sharing">Форма брокерского договора</a>
                <br/>
                <a href="https://drive.google.com/file/d/1lb75Zk208IFCnbWlLP12cCfWur7svflV/view?usp=sharing">Регламент доверительного управления</a>
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                В течение срока использования образца договора в своей деятельности
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Перечень клиринговых организаций, с которыми брокер заключил договоры об оказании ему клиринговых услуг (при наличии), с указанием их полного фирменного наименования
            </div>
            <div class="info">
                <span>Содержание</span>
                Банк «Национальный Клиринговый Центр» (Акционерное общество) c 28.10.2011 г.
                <br/>
                <a href="http://www.nationalclearingcentre.ru/catalog/010701">Тарифы НКО НКЦ (АО)</a>
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Бессрочно
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Перечень организаторов торговли, в том числе иностранных, где брокер является участником торгов, с указанием полного фирменного наименования организатора торговли
            </div>
            <div class="info">
                <span>Содержание</span>
                Закрытое акционерное общество «Фондовая биржа ММВБ» с 18.02.2008 г.
                <br/>
                Публичное акционерное общество «Московская Биржа ММВБ-РТС» с 21.04.2016 г.
                <br/>
                <a href="https://www.moex.com/s1197">Тарифы</a> фондовой биржи.
                <br/>
                <a href="https://www.moex.com/s132">Тарифы</a> валютной биржи.

            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Бессрочно
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Документ, содержащий порядок принятия решения о признании лица квалифицированным инвестором (при наличии)
            </div>
            <div class="info">
                <span>Содержание</span>
                <a href="https://drive.google.com/file/d/1QsM8ulyltlxWwK4GRVwfEQsRzTJjuuSv/view?usp=sharing">Регламент признания лиц Квалифицированными инвесторами ООО «Горизонт - Брокер»</a>
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                До внесения изменений в настоящий документ
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Перечень кредитных организаций, в которых брокеру открыты специальные брокерские счета, с указанием полного фирменного наименования кредитной организации
            </div>
            <div class="info">
                <span>Содержание</span>
                Небанковская кредитная организация закрытое акционерное общество «Национальный расчетный депозитарий» с 21.12.2012 г.
                <br/>
                <a href="https://www.nsd.ru/tariffs/">Тарифы НКО АО НРД.</a>
                <br/>
                "Газпромбанк" (Акционерное общество) с 19.10.2007 г.
                <a href="https://www.gazprombank.ru/documents_and_tariffs/?fs=1002#122">Тарифы ГПБ (АО)</a>
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Бессрочно
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Перечень организаций, в которых управляющему открыты лицевые счета (счета депо) доверительного управляющего, с указанием полного фирменного наименования организации
            </div>
            <div class="info">
                <span>Содержание</span>
                Небанковская кредитная организация акционерное общество «Национальный расчетный депозитарий» с 11.04.2017 г.
                <br/>
                <a href="https://www.nsd.ru/tariffs/">Тарифы НКО АО НРД.</a>
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Бессрочно
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Перечень клиринговых организаций, с которыми управляющий заключил договоры об оказании клиринговых услуг (при наличии), с указанием полного фирменного наименования клиринговой организации
            </div>
            <div class="info">
                <span>Содержание</span>
                Банк «Национальный Клиринговый Центр» (Акционерное общество) c 28.10.2011 г.
                <br/>
                <a href="http://www.nationalclearingcentre.ru/catalog/010701">Тарифы НКО НКЦ (АО)</a>
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Бессрочно
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Перечень организаторов торговли, в том числе иностранных, где управляющий является участником торгов, с указанием полного фирменного наименования организатора торговли
            </div>
            <div class="info">
                <span>Содержание</span>
                Закрытое акционерное общество «Фондовая биржа ММВБ» с 18.02.2008 г.
                <br/>
                Публичное акционерное общество «Московская Биржа ММВБ-РТС» с 21.04.2016 г.
                <br/>
                <a href="https://www.moex.com/s1197">Тарифы</a> фондовой биржи.
                <br/>
                <a href="https://www.moex.com/s132">Тарифы</a> валютной биржи.
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Бессрочно
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 20.05.2016
            </div>
        </div>

        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Условия осуществления депозитарной деятельности
            </div>
            <div class="info">
                <span>Содержание</span>
                <a href="https://drive.google.com/file/d/1vK0mqwN4dr-dii2gZbcHFjXDIqN1ce3h/view?usp=sharing" rel="nofollow" target="_blank">Условия осуществления депозитарной деятельности</a>
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Бессрочно
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 24.06.2022
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Перечень регистраторов и депозитариев, в том числе иностранных, в которых депозитарию открыты лицевые счета (счета депо) номинального держателя с указанием полного фирменного наименования регистратора или депозитария
            </div>
            <div class="info">
                <span>Содержание</span>
                На данный момент лицевые счета депо номинального держателя не открыты.
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Бессрочно
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 24.06.2022
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Формы документов, предоставляемые Депонентами в депозитарий
            </div>
            <div class="info">
                <span>Содержание</span>
                <a href="/for-clients/" >Перечень документов</a>
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Бессрочно
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 24.06.2022
            </div>
        </div>
        <div class="item">
            <div class="info">
                <span>Информация, подлежащая обязательному раскрытию</span>
                Формы документов, представляемые депозитарием Депонентам
            </div>
            <div class="info">
                <span>Содержание</span>
                <a href="/for-clients/" >Перечень документов</a>
            </div>
            <div class="info">
                <span>Срок доступа к информации</span>
                Бессрочно
            </div>
            <div class="date">
                <span>Дата раскрытия:</span> 24.06.2022
            </div>
        </div>
    </div>
</div>

<?php get_footer(); ?>

