<?php get_header(); ?>
<div class="service-page-top-block">
    <div class="content">
        <div class="name">
			<h1 class="h1">Персональный брокер</h1>
        </div>
        <p>Лучшая экспертиза всегда у Вас под рукой. Получай персонализированные советы по инвестированию от профессионала в любое время любым способом</p>
        <button onclick="$('.popup').fadeIn()">Получить консультацию</button>
    </div>
    <video class="video"  autoplay="" muted="" playsinline >
        <source src="<?= bloginfo('template_directory'); ?>/video/4.mp4" type="video/mp4" />
        <img src="<?= bloginfo('template_directory'); ?>/img/personal-broker.png" class="image">
        <img src="<?= bloginfo('template_directory'); ?>/img/arrow11.svg" class="block-arrow">
    </video>

</div>
<div class="personal-broker-advantages">
    <div class="block-name">
        Вместе с персональным брокером вы можете
    </div>
    <div class="list">
        <div class="flex">
            <div class="item item1">
                <span>Определить цель</span>
                Оцениваем ваш инвестиционный профиль, учитывая ваши цели, сроки инвестирования и ожидаемую доходность.
            </div>
            <div class="item item2">
                <span>Подобрать стратегию</span>
                Подбираем подходящую стратегию исходя из ваших индивидуальных целей.
            </div>
            <div class="item item3">
                <span>Сформировать портфель</span>
                Предлагаем эффективные решения для инвестирования и обновляем их, постоянно анализируя рынок.
            </div>
        </div>
        <div class="bottom-text">
            Вы сами контролируете свой портфель, но наш эксперт будет всегда рядом, чтобы поделиться аналитикой рынка и помочь принять важное инвестиционное решение.
        </div>
    </div>
</div>
<div class="broker-banner">
    <div class="content">
        <div class="top-text">
            Специалисты
        </div>
        <p>Познакомьтесь со специалистами, с которыми вы будете сотрудничать</p>
        <a href="/about/" class="link">Подробнее о компании <span></span></a>
    </div>
    <div class="image">
        <img width=584 src="<?= bloginfo('template_directory'); ?>/img/broker2.png">
        <div class="name">
            Артем Дедков
            <span>Профессиональный брокер</span>
        </div>
        <img src="<?= bloginfo('template_directory'); ?>/img/arrow12.svg" class="arrow">
    </div>
</div>
<div class="index-invests-block">
    <div class="block-name">
        Выгоды инвестирования с персональным брокером
    </div>
    <div class="list">
        <div class="item flex">
            <div class="left-side">Гибкость</div>
            <div class="right-side">Оперативная смена стратегии при изменении рыночной обстановки</div>
        </div>
        <div class="item flex">
            <div class="left-side">Контроль</div>
            <div class="right-side">Ваш портфель – под вашим контролем. Вы сами принимаете инвестиционные решения</div>
        </div>
        <div class="item flex">
            <div class="left-side">Поддержка</div>
            <div class="right-side">Наш менеджер на связи 24/7 в любом удобном мессенджере, соц. сети или по телефону</div>
        </div>
        <div class="item flex">
            <div class="left-side">Аналитика</div>
            <div class="right-side">Еженедельно присылаем новости рынка, персональную аналитику и рекомендации по корректировке портфеля</div>
        </div>
        <div class="item flex">
            <div class="left-side">Персонализация</div>
            <div class="right-side">Все рекомендации выстраиваются исходя из ваших личных целей, никаких шаблонов</div>
        </div>
    </div>
</div>
<div class="client-start-block">
    <div class="block-name">
        Как стать клиентом Вектор Икс?
    </div>
    <div class="flex">
        <div class="item">
            <span>01</span>
            Оставьте номер телефона и мы организуем встречу. На ней мы расскажем об условиях сотрудничества и поможем открыть счет.
        </div>
        <div class="item">
            <span>02</span>
            Пообщайтесь с личным менеджером. С ним вы определите цель инвестирования, подберете стратегию и получите первые советы по ведению портфеля.
        </div>
        <div class="item">
            <span>03</span>
            Инвестируйте увереннее с поддержкой профессионального инвестора и получайте еженедельную аналитику рынка и персональные рекомендации.
        </div>
    </div>
    <img src="<?= bloginfo('template_directory'); ?>/img/arrow13.svg" class="arrow">
</div>
<div class="actions-block flex">
    <div class="main-action">
        <div class="top-text">
            тАРИФЫ
        </div>
        <div class="name">
            Выбор тарифа осуществляется в соответствии со стоимостью активов
        </div>
        <p>Полную информацию по тарифам и комиссионным вознаграждениям брокеру можете узнать на странице тарифов</p>
        <a href="/tariffs/" class="link">Посмотреть тарифы</a>
    </div>
    <div class="list">
        <div class="item">
            <div class="top-text">
                Акции
            </div>
            <div class="name">
                от 0,15%
            </div>
            <p>Комиссионное вознаграждение брокера при заключении сделок с акциями</p>
        </div>
        <div class="item">
            <div class="top-text">
                Облигации
            </div>
            <div class="name">
                от 0,15%
            </div>
            <p>Комиссионное вознаграждение брокера при заключении сделок с акциями</p>
        </div>
    </div>
</div>
<div class="investiotions-results-block flex">
    <div class="text">
        <div class="name">
            Управляйте инвестициями из любой точки мира и получайте впечатляющие результаты
        </div>
        <p>Держите все под контролем с услугой «Персональный брокер». Идеально подходит для тех, кто давно играет на рынке.</p>
        <button onclick="$('.popup').fadeIn()">Стать инвестором</button>
    </div>
    <div class="list">
        <div class="item">
            <img src="<?= bloginfo('template_directory'); ?>/img/result1.svg">
            <span>Сохраняйте</span>
            Инвестируйте в инструменты с наименьшим риском, чтобы активы не обесценивались из-за инфляции.
        </div>
        <div class="item">
            <img src="<?= bloginfo('template_directory'); ?>/img/result2.svg">
            <span>Распределяйте</span>
            Пользуйтесь разными инструментами инвестирования, чтобы минимизировать риски потери капитала.
        </div>
        <div class="item">
            <img src="<?= bloginfo('template_directory'); ?>/img/result3.svg">
            <span>Приумножайте</span>
            Зарабатывайте на инвестициях, включая в свой портфель самые выгодные предложения рынка
        </div>
    </div>
</div>
<div class="faq-block">
    <div class="block-name">
        FAQ
    </div>
    <div class="list">
        <div class="item" style="display: none;">
            <div class="name">
                В каком формате проходит общение с персональным брокером?
            </div>
            <div class="text">
                Информируем Вас о том, что в соответствии с п. 14 ст. 7 Федерального закона от 07.08.2001 года № 115-ФЗ «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма» (далее – Федеральный закон) клиенты обязаны предоставлять организациям, осуществляющим операции с денежными средствами или иным имуществом, информацию, необходимую для исполнения указанными организациями требований Федерального закона, включая информацию о своих выгодоприобретателях, учредителях (участниках) и бенефициарных владельцах, а также о своем статусе доверительного собственника (управляющего) иностранной структуры без образования юридического лица, протектора.
            </div>
        </div>
        <div class="item" style="display: none;">
            <div class="name">
                Как открыть счет в Вектор Икс ?
            </div>
            <div class="text">
                Информируем Вас о том, что в соответствии с п. 14 ст. 7 Федерального закона от 07.08.2001 года № 115-ФЗ «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма» (далее – Федеральный закон) клиенты обязаны предоставлять организациям, осуществляющим операции с денежными средствами или иным имуществом, информацию, необходимую для исполнения указанными организациями требований Федерального закона, включая информацию о своих выгодоприобретателях, учредителях (участниках) и бенефициарных владельцах, а также о своем статусе доверительного собственника (управляющего) иностранной структуры без образования юридического лица, протектора.
            </div>
        </div>
        <div class="item" style="display: none;">
            <div class="name">
                Могу ли я воспользоваться услугой персонального брокера, торгуя на другой платформе?
            </div>
            <div class="text">
                Информируем Вас о том, что в соответствии с п. 14 ст. 7 Федерального закона от 07.08.2001 года № 115-ФЗ «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма» (далее – Федеральный закон) клиенты обязаны предоставлять организациям, осуществляющим операции с денежными средствами или иным имуществом, информацию, необходимую для исполнения указанными организациями требований Федерального закона, включая информацию о своих выгодоприобретателях, учредителях (участниках) и бенефициарных владельцах, а также о своем статусе доверительного собственника (управляющего) иностранной структуры без образования юридического лица, протектора.
            </div>
        </div>
        <div class="item" style="display: none;">
            <div class="name">
                От чего зависит размер комиссионного вознаграждения брокеру?
            </div>
            <div class="text">
                Информируем Вас о том, что в соответствии с п. 14 ст. 7 Федерального закона от 07.08.2001 года № 115-ФЗ «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма» (далее – Федеральный закон) клиенты обязаны предоставлять организациям, осуществляющим операции с денежными средствами или иным имуществом, информацию, необходимую для исполнения указанными организациями требований Федерального закона, включая информацию о своих выгодоприобретателях, учредителях (участниках) и бенефициарных владельцах, а также о своем статусе доверительного собственника (управляющего) иностранной структуры без образования юридического лица, протектора.
            </div>
        </div>
        <div class="item">
            <div class="name">
                Кто такой инвестиционный советник?
            </div>
            <div class="text">
                <p>Понятие «инвестиционный советник» определено в Федеральном законе от 20 декабря 2017 г. N 397-ФЗ «О внесении изменений в Федеральный закон «О рынке ценных бумаг» и статью 3 Федерального закона «О саморегулируемых организациях в сфере финансового рынка» (далее - закон об инвестиционных советниках).</p>
                <br/><p>В соответствии с законом об инвестиционных советниках, инвестиционным советником называется профессиональный участник рынка ценных бумаг, осуществляющий деятельность по инвестиционному консультированию.</p>
                <br/><p>Инвестиционным советником может быть юридическое лицо, которое создано в соответствии с законодательством Российской Федерации, или индивидуальный предприниматель, являющиеся членами саморегулируемой организации в сфере финансового рынка, объединяющей инвестиционных советников, и включенные в единый реестр инвестиционных советников.</p>
            </div>
        </div>
        <div class="item">
            <div class="name">
                С чего начать?
            </div>
            <div class="text">
                <p>Начать стоит со встречи с инвестиционным советником, где вы определите инвестиционные цели, срок и инструменты инвестирования, что позволит Вам сэкономить время, средства и избежать ошибок.</p>
                <br/><p>Для начала он составит ваш инвестиционный профиль. Это документ, в котором будет указано:</p>
                <br/><p>•	какую сумму вы собираетесь потратить на инвестиции;</p>
                <p>•	на какое время планируете вложить деньги;</p>
                <p>•	на какую доходность рассчитываете;</p>
                <p>•	с какими максимальными убытками готовы смириться.</p>
                <br/><p>Кроме того, инвест. советник внесет в документ информацию о вашем возрасте, образовании, знаниях и опыте в инвестировании, среднемесячном доходе и расходах за последний год, общей сумме сбережений, данные о кредитах и займах.</p>
                <br/><p>Советник постарается выяснить, к какому риску вы готовы. Для этого он может попросить вас заполнить анкету.</p>
            </div>
        </div>
        <div class="item">
            <div class="name">
                Как происходит общение с инвестиционным советником?
            </div>
            <div class="text">
                Общение с инвестиционным советником происходит путем личной встречи и в любом удобном для клиента онлайн формате.
            </div>
        </div>
        <div class="item">
            <div class="name">
                Могу ли я воспользоваться услугой персонального инвест. советника, торгуя с другим брокером?
            </div>
            <div class="text">
                Конечно, Вы всегда можете обратиться к нашим специалистам, и мы проконсультируем Вас по любому вопросу, а также найдем оптимальное решение проблемы.
            </div>
        </div>
        <div class="item">
            <div class="name">
                Как открыть счет в Вектор Икс?
            </div>
            <div class="text">
                <p>Оставьте номер телефона, и мы организуем встречу. На ней мы расскажем об условиях сотрудничества и поможем открыть счет.</p>
                <br/><p>Процесс открытия счета:</p>
                <br/><p>1.	Вам нужно заполнить анкеты, которые определят Ваш инвестиционный профиль.</p>
                <p>2.	Вместе с инвестиционным советником Вы выбираете стратегию инвестирования в соответствии с инвестиционным профилем.</p>
                <p>3.	После чего мы подписываем договор.</p>
                <p>4.	Вектор Икс регистрирует Вас на бирже и открывает счет.</p>
                <p>5.	В течение 10 рабочих дней Вы должны завести денежные средства.</p>
                <p>6.	Готово!</p>
            </div>
        </div>
    </div>
</div>
<div class="bottom-page-form2">
    <p>Готовы ответить на любые вопросы, помочь разобраться и принять правильное решение</p>
	<div id="sender-form2-success" class="form-success" style="display: none;">
		<div class="form-success-inner">
			<p>Ваша заявка принята</p>
			<p class="fs-18px">Спасибо! Свяжемся с вами в ближайшее время.</p>
		</div>
	</div>
    <form id="sender-form2">
        <p class="answer-form-success" style="display: none">Успешно отправлено</p>
        <p class="answer-form-error" style="display: none">Ошибка отправки</p>
        <input type="text" id="form-name2" placeholder="Имя">
        <input type="tel" id="form-phone2" required minlength="7" placeholder="Телефон" title="+7 (xxx) xxx xxxx" pattern="\+7 \([0-9]{3}\) [0-9]{3} [0-9]{4}">
        <button class="button" type="submit">Получить консультацию</button>
		<p class="privacy-policy">
				Нажимая на кнопку "Получить консультацию", вы даете согласие на обработку персональных данных в соответствии с <a href="/privacy-policy/" >Политикой конфиденциальности</a>
			</p>
    </form>
    <video class="video"  autoplay="" muted="" playsinline >
        <source src="<?= bloginfo('template_directory'); ?>/video/9.mp4" type="video/mp4" />
        <img src="<?= bloginfo('template_directory'); ?>/img/bottom-page-form.png" class="image">
        <img src="<?= bloginfo('template_directory'); ?>/img/arrow9.svg" class="block-arrow">
    </video>
</div>

<?php get_footer(); ?>
